Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/tottuuenkommisjuuni/intervjuguide_norsk.docx.tmx
Source language: nob
Languages: fkv

source: For å bidra til systematisk og sammenlignbar søkemulighet skal intervjuer bruke nøkkelordliste i metadataskjema.
fkv: Sen tähen ette hakemismaholisuuesta tullee systemaattinen ja vertaamiskelpoinen, kyseliijä pittää avvainsanalistaa metadaattasjeemassa.

source: Det kan legges til utfyllende ord som beskriver viktig innhold i intervjuet.
fkv: Se saatethaan lisätä sannoi jokka kuvvailhaan intervjyyin sentraalii sisälystä.

source: Metadata skal registreres både på norsk og på det språket som blir brukt under intervjuet.
fkv: Metadaatan rekistreerathaan sekä norjaksi ja intervjyyin kielelä.

source: METADATASKJEMA
fkv: METADAATTASJEEMA

source: Sak/arkivnummer: (sekretariatet fyller inn) Intervju: (lydfil eller tekstdokument)
fkv: Assii/arkiivinumero: (sekretariaatti täyttää) Intervjyyi: (äänifiili tahi tekstidokymentti)

source: Bakgrunnsinformasjon om intervju
fkv: Intervjyyin tavustieto

source: Intervju ble gjennomført (sted, dato): _________________________________
fkv: Intervjyyin tehthiin (paikka, daattumi): _________________________________

source: Intervjuer: _______________________________________________________
fkv: Kyseliijä:_______________________________________________________

source: Bakgrunnsinformasjon om ressursperson
fkv: Resyrsi-ihmisen tavustieto

source: : Mann Kvinne Annet
fkv: : Mies Vaimo Muuta

source: Bor alene, bor med barn, bor med partner, bor med partner og barn, bor med foreldre, annet
fkv: Assuu yksin, assuu lapsen/lapsiin kans, assuu partnerin kans, assuu partnerin ja lapsen/lapsiin kans, assuu vanhiimitten kans, muuta

source: Er født i _____________________.
fkv: Oon syntyny _____________________ssa.

source: Har bodd i ______________________________ ___________________ mer enn ett år.
fkv: Oon asunu ______________________________ ___________________ssa kauvemin ko yhen vuoen.

source: ingen, grunnskole _____ år, videregående skole ____ år, høyere utdanning ____________
fkv: ei mithään, peruskoulu _____ vuosi/vuotta, jatkokoulu ____ vuosi/vuotta, korkkeempi koulutus ____________

source: Beskriv sentrale tema i intervju med nøkkelord eller korte setninger:
fkv: Kuvvaile intervjyyin tärkkeet teemat avvainsanoila tahi lyhykäisilä setningiilä:
